[Character.CharClass_SpiderTank AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapons.AutoCannon_TurretWeapon_WeaponType WeaponTypeDefinition]
Typename="Rifle Sniper semiautomático"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

